{
    "education": "Ta'lim",
    "experience": "Tajriba",
    "portfolio": "Portfolio",
    "contact": "Bog'lanish",
    "hello": "Salom, Men",
    "who": "LOYIHA DIZAYNERI",
    "introduction": "Men arxitektura va qurilish dizayn muhandisi hamda yaxshi IT ko'nikmalariga ega kuchli mutaxassisman. Menda arxitektura va qurilish loyihalarini ishlab chiqish va nazorat qilishda ko'p yillik tajriba bor. Menda jamoaviy ishlash va muammolar va nizolarni professional tarzda hal qilish qobiliyati bor. Xorijiy tillarni o'rganish va juda qiziquvchan madaniy xilma-xillikni kashf qilishga intilishim kuchli.",
    "experienceYear": "8+ YIL ISH TAJRIBA",
    "ed&exp": "Ta'lim & Tajriba",
    "institute": "Toshkent toʻqimachilik va yengil sanoat instituti",
    "bachelor": "Bakalavr darajasi",
    "facility": "Kimyoviy texnologiya",
    "sertificate": "Sertifikat",
    "proektpro": "\"Proekt Pro\" MCHJ",
    "proektpro_year": "2019 -",
    "director": "Direкtor",
    "proektpro_response": "To’g’ridan-to’g’ri byurtmachilar bilan muzokoralar olib borish, shartnomalar tuzish va hodimlarga ishlarni taqsimlash, loyihalarni o’z vaqtida sifatli bajarishni nazorat qilish, qurilish obektlarini nazorat qilish, kamchiliklarni o’z vaqtida bartataf etishlardan iborat",
    "me'mor": "\"Me’mor-Arxitektura-Servis\" MChJ",
    "chief_engineer": "Bosh muhandis",
    "chief_response": "Loyiha smeta hujjatlarini nazorat qilish, hodimlarga ishlarni taqsimlash va kerakli echimlarni berish",
    "engineer": "Shamollatish va Isitish bo’limi muhandisi",
    "engineer_response": "Arxitektor ishlab chiqgan va byurtmachi tomonidan tasdiqlangan devor rejasini o’rganib amaldagi meyoriy qoidar asosida va obektning joylashgan joyi, quvvati, turidan kelib chiqib isitish va shamollatish, sovutish loyihalarini bajarish.",
    "termiz_ta'mir": "\"Termiz-Ta’mir-Loyiha\" MChJ",
    "constructor": "Konstruktor-muhandis",
    "constructor_response": "Arxitektor tomonidan ishlab chiqilgan va mijoz (loyiha egasi) tominidan tasdiqlangan devor rejasi bo’yicha to’liq konstruktiv yechimlarini loyihalash. Yani yer ishlaridan tortib bino tomigacha bo`lgan ishlar ko`lami.",
    "practicing_constr": "Ish o’rganuvchi konstruktor",
    "practicing_constr_resp": "Arxitektor tomonidan ishlab chiqilgan va byurtmachi tominidan tasdiqlangan devor rejasi bo’yicha to’liq konstruktiv yechimlarini loyihalashda muahdisdan kerakli ko’nikmalarni o’rganish va qurilish me’yoriy qoidalarini amalda bajarish.",
    "My_works": "mening ishlarim",
    "My_portfolio": "Mening Portfolio",
    "All": "Hammasi",
    "contact_me": "Men bilan bog'lanish",
    "tel": "Telefon raqam",
    "email": "Email manzil"
}