{
    "education": "Education",
    "experience": "Experience",
    "portfolio": "Portfolio",
    "contact": "Contact",
    "hello": "Hello, Me",
    "who": "PROJECT DESIGNER",
    "introduction": "I am an architectural and construction design engineer and a strong professional with good IT skills. I have many years of experience in the development and supervision of architectural and construction projects. I have the ability to work in a team and solve problems and conflicts in a professional manner. I have a strong desire to learn foreign languages and discover a very interesting cultural diversity.",
    "experienceYear": "8+ years of professional experience",
    "ed&exp": "Education & Experience",
    "institute": "Tashkent Textile and Light Industry Institute",
    "bachelor": "Bachelor degree",
    "facility": "Chemical technology",
    "sertificate": "Sertificate",
    "proektpro": "\"Proekt Pro\" LLC",
    "proektpro_year": "2019 - Present",
    "director": "Director",
    "proektpro_response": "It consists of conducting negotiations directly with contractors, concluding contracts and assigning work to employees, monitoring the timely and quality execution of projects, monitoring construction objects, and eliminating defects in a timely manner.",
    "me'mor": "\"Me’mor-Arxitektura-Servis\" LLC",
    "chief_engineer": "Chief engineer",
    "chief_response": "Controlling project estimation documents, assigning work to employees and providing necessary solutions",
    "engineer": "Engineer of the Ventilation and Heating Department",
    "engineer_response": "After learning the wall plan developed by the architect and approved by the client (project owner), execution of heating, ventilation and cooling projects based on the current normative rules and based on the location, power, and type of the object.",
    "termiz_ta'mir": "\"Termiz-Ta’mir-Loyiha\" LLC",
    "constructor": "Constructor-engineer",
    "constructor_response": "Design of complete structural solutions according to the wall plan developed by the architect and approved by the client (project owner). That is, the scope of work from the ground work to the roof of the building.",
    "practicing_constr": "Practicing constructor",
    "practicing_constr_resp": "Learning the necessary skills from the engineer and implementing construction regulations in designing complete structural solutions according to the wall plan developed by the architect and approved by the client (project owner).",


    "contact_me": "Contact me",
    "tel": "Mobile number",
    "email": "Email address"
}